[
  "obsidian-icon-folder",
  "obsidian-spaced-repetition",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "calendar",
  "templater-obsidian",
  "homepage",
  "recent-files-obsidian",
  "obsidian-completr",
  "tag-wrangler",
  "settings-search",
  "obsidian-importer",
  "quickadd",
  "dataview"
]